<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.munki.Flip4Mac-3</string>
	<key>Input</key>
	<dict>
		<key>MAJOR_VERSION</key>
		<string>3</string>
		<key>MUNKIIMPORT_PKG_NAME</key>
		<string>Flip4Mac.pkg</string>
		<key>MUNKI_REPO_SUBDIR</key>
		<string>internet_plugins</string>
		<key>NAME</key>
		<string>Flip4Mac</string>
		<key>pkginfo</key>
		<dict>
			<key>catalogs</key>
			<array>
				<string>testing</string>
			</array>
			<key>description</key>
			<string>Windows Media Components for QuickTime.</string>
			<key>display_name</key>
			<string>Flip4Mac</string>
			<key>minimum_os_version</key>
			<string>10.7</string>
			<key>name</key>
			<string>%NAME%</string>
			<key>unattended_install</key>
			<true/>
		</dict>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.autopkg.munki.Flip4Mac-3</string>
</dict>
</plist>
